export type CASE = {
  title: string;
  subtitle: string;
  keywords: string[];
};

export const CASE_DATA: CASE = {
  title: "Автоматизированное решение FP&A на базе Excel",
  subtitle:
    "Платформа представляет собой инновационное решение для финансового планирования и анализа (FP&A), предназначенное для пользователей Excel, стремящихся автоматизировать свои финансовые процессы. Он оптимизирует сбор, анализ и отчетность данных, позволяя финансистам работать в привычной среде Excel.",
  keywords: [
    "Финансовое планирование",
    "Анализы",
    "Автоматизация",
    "Excel",
    "Сбор данных",
    "Python",
    "Backend разработка",
  ],
};
