export type CASE = {
  title: string;
  subtitle: string;
  keywords: string[];
};

export const CASE_DATA: CASE = {
  title: "Сервис для стейкинга цифровых активов",
  subtitle:
    "Сервис предлагает безопасный и удобный интерфейс, позволяющий пользователям держать свои криптовалюты, вкладываться в блокчейн-сети и получать прибыль. Большое внимание уделяется безопасности, прозрачности и удобству работы, а также этот сервис позволяет пользователю получить полезный опыт стейкинга.",
  keywords: [
    "Цифровые активы",
    "Стейкинг",
    "Криптовалюты",
    "Веб-приложение",
    "Безопасность",
    "Прозрачность",
    "Пользовательский опыт",
    "Python",
    "FastAPI",
  ],
};
