export type CASE = {
  title: string;
  subtitle: string;
  keywords: string[];
};

export const CASE_DATA: CASE = {
  title: "Многофункциональный SDK для интеграции расчета заработной платы",
  subtitle:
    "Платформа предлагает безопасный и многофункциональный SDK (комплект для разработки программного обеспечения) для владельцев банковских счетов, обеспечивая надежный обмен конфиденциальной информацией между банком и клиентом. Платформа шифрует данные и значительно снижает риск утечки информации во время транзакций.",
  keywords: [
    "Разговорный ИИ",
    "Чат-боты",
    "Служба поддержки клиентов",
    "Python",
    "Обработка в режиме реального времени",
    "Машинное обучение",
    "Python",
  ],
};
