export type CASE = {
  title: string;
  subtitle: string;
  keywords: string[];
};

export const CASE_DATA: CASE = {
  title: "Платформа с чат-ботами на базе ИИ",
  subtitle:
    "Продвинутая система с визуальным конструктором чат-ботов на базе искусственного интеллекта, которая автоматизирует поддержку клиентов. Платформа использует надежные технологии и инструменты для обработки больших потоков данных в режиме реального времени и для анализа производительности ботов.",
  keywords: [
    "Разговорный ИИ",
    "Чат-боты",
    "Служба поддержки клиентов",
    "Python",
    "Обработка в режиме реального времени",
    "Машинное обучение",
  ],
};
