export type CASE = {
  title: string;
  subtitle: string;
  keywords: string[];
};

export const CASE_DATA: CASE = {
  title: "Платформа медицинского страхования",
  subtitle:
    "Данная платформа для медицинского страхования — это инновационная система, предоставляющая медицинские услуги. Платформа работает в соответствии с индивидуальными предпочтениями пользователя, при этом способна быстро адаптироваться к меняющимся потребностям клиентов. Система представляет собой гибкий, технологичный и современный подход к здравоохранению.",
  keywords: [
    "Медицинское страхование",
    "Здравоохранение",
    "Страхование",
    "Back-end разработка",
    "Fullstack-разработка",
    "Python",
    "Go",
    "React",
  ],
};
