export type CompanyValuesType = {
  id: number;
  title: string;
  text: string;
};

export const COMPANY_VALUES_DATA: CompanyValuesType[] = [
  {
    id: 1,
    title: "Прозрачность",
    text: "Мы верим в открытость и честность наших клиентов на каждом этапе работы. От сроков и бюджетов проекта до возможных препятствий и рисков - мы общаемся четко и прозрачно, чтобы наши клиенты всегда были в курсе событий.",
  },
  {
    id: 2,
    title: "Качество",
    text: "Наша команда стремится предоставлять высококачественные решения, отвечающие потребностям наших клиентов. Мы используем новейшие технологии и лучшие отраслевые практики для обеспечения высочайшего качества нашей работы и постоянно стремимся к совершенствованию и внедрению инноваций.",
  },
  {
    id: 3,
    title: "Безопасность",
    text: "Мы уделяем первостепенное внимание безопасности данных и систем наших клиентов. Мы следуем строгим протоколам безопасности и передовым практикам, обеспечивающим надежность и безопасность наших решений, и постоянно следим за последними угрозами и уязвимостями, чтобы обеспечить защиту систем наших клиентов.",
  },
  {
    id: 4,
    title: "Качество",
    text: "Наша команда стремится предоставлять высококачественные решения, отвечающие потребностям наших клиентов. Мы используем новейшие технологии и лучшие отраслевые практики для обеспечения высочайшего качества нашей работы и постоянно стремимся к совершенствованию и внедрению инноваций.",
  },
];
