export type CASE = {
  title: string;
  subtitle: string;
  keywords: string[];
};

export const CASE_DATA: CASE = {
  title: "Сервис для мониторинга состояния здоровья",
  subtitle:
    "Инновационный сервис мониторинга здоровья отслеживает самочувствие пациентов в режиме реального времени с носимых устройств, анализирует данные и предупреждает пользователей о потенциальных проблемах со здоровьем. Платформа учитывает ранее выявленные патологии и помогает пользователям получать своевременную медицинскую помощь.",
  keywords: [
    "Здоровье",
    "Сбор данных",
    "Python",
    "API",
    "Телемедицина",
    "Backend-разработка",
    "Web",
    "Django",
    "Анализ",
  ],
};
